
/* Localizble Strings for AirPort Utility */

/* Common button titles */
"title_Advanced" = "Avanzado";
"title_Back" = "Atrás";
"title_Cancel" = "Cancelar";
"title_Continue" = "Continuar";
"title_Finish" = "Finalizar";
"title_GoBack" = "Retroceder";
"title_Next" = "Siguiente";
"title_No" = "No";
"title_Quit" = "Salir";
"title_Skip" = "Omitir";
"title_TryAgain" = "Reintentar";
"title_Update" = "Actualizar";
"title_Yes" = "Sí";
"title_StartAgain" = "Volver a empezar";
"title_StopBlinking" = "Detener parpadeo";
"title_Other" = "Otra…";
"title_Upload" = "Cargar";

/* Device select origin strings */
"kDeviceOriginBaseStationBrowse" = "Estación base";
"kDeviceOriginConfigured.Base Station" = "Configuración de la estación base anterior";
"kDeviceOriginConfigured.Time Capsule" = "Configuración del Time Capsule anterior";	/* Don't Localize "Time Capsule" in this string */
"kDeviceOriginNetworkScanned" = "Red inalámbrica";
"kDeviceOriginNetworkPreferred" = "Red usada anteriormente";

/* Status strings */
"status_Configured" = "Configurada";
"status_Unconfigured" = "No configurada";

/* Joining wireless networks */
"password_protected" = "La red AirPort “%@” está protegida mediante contraseña.";
"enterprise_title" = "Red WPA Empresa";
"enterprise_error" = "La red AirPort “%@” es una red WPA Empresa. La Utilidad AirPort no es compatible con redes WPA Empresa.";
"password_error" = "La contraseña introducida era incorrecta.";
"generic_join_error" = "Se ha producido un error al acceder a la red inalámbrica seleccionada.";
"tryAgain" = "¿Desea intentarlo de nuevo?";
"generic_read_error" = "Se ha producido un error durante la comunicación con el dispositivo seleccionado.";
"join_warning" = "La identificación de esta AirPort Express implica una serie de cambios en las redes inalámbricas. Se perderán todas las conexiones establecidas mediante su red inalámbrica actual. ¿Desea continuar?";
"finalJoinError" = "Se ha producido un error al acceder a la red inalámbrica “%@”.";
"finalJoinSuggest" = "Inténtelo de nuevo seleccionando “%@” en el menú Wi-Fi.";

/* Identify */
"identify_title" = "Identificar";
"light_is_blinking" = "El indicador luminoso de estado de la AirPort Express seleccionada parpadea en naranja y verde.";
"GenericIdentifyDescription" = "El indicador luminoso de estado de la %@ seleccionada parpadea en naranja y verde.";
"blinking_not_supported" = "La función de identificación no es compatible con el dispositivo inalámbrico AirPort que ha seleccionado.";

/* Reading base station info */
"base_station_protected" = "Introduzca la contraseña de esta %@.";

/* Help book name
	(should be "AirMac Help" for Japan?)
	*/
"AirPortExpressAssistantHelp"	= "Ayuda AirPort";   /* this is really the AAU Help book (Don't have one for Assistant yet) */
"AirMacExpressAssistantHelp"	= "Ayuda AirPort";   /* this is really the AAU Help book (Don't have one for Assistant yet) */

/* User decision errors */
"no_unconfigured_title" = "No se ha encontrado ninguna red AirPort nueva";
"no_unconfigured_networks" = "Asegúrese de que su %@ está conectado y de que se encuentra dentro del radio de alcance de su ordenador y, a continuación, haga clic en Continuar para volver a explorar.";
"try_again_found_nothing" = "No se ha encontrado ninguna red AirPort nueva. Asegúrese de que su %@ está conectada y de que se encuentra dentro del radio de alcance de su ordenador y, a continuación, haga clic en Reintentar.";
"no_mdns_record_showed_up" = "La Utilidad AirPort no ha podido encontrar su dispositivo inalámbrico AirPort.";
"no_other_networks_title" = "No se ha encontrado ninguna red AirPort existente";
"no_other_networks_found" = "Asegúrese de que su ordenador está dentro del radio de alcance de la red existente.";


/* Keychain information */
"keychainBaseStationDescription" = "Contraseña de la estación base AirPort";
"keychainBaseStationType" = "Estación base AirPort";
"keychainNetworkDescription" = "Contraseña de red AirPort";
"keychainNetworkType" = "Red AirPort";
"keychainSpeakerDescription" = "contraseña de la aplicación";
"keychainSpeakerType" = "Altavoz remoto";

"ConfigAccessError" = "Error en la estación base";

/* Panel Headers */
"introHeader" = "Introducción";
"networkSetupHeader" = "Configuración de red";
"summaryHeader" = "Resumen";
"internetHeader" = "Configuración de Internet";
"PeripheralsHeader" = "Configuración de los discos AirPort";
"WDSHeader" = "Configuración del WDS";
"MigrateDiskHeader" = "Migración de disco";

/* Continue text strings */
"continueWelcome" = "Haga clic en Continuar para comenzar.";
"continueProceed" = "Haga clic en Continuar.";
"continueScanAgain" = "Haga clic en Continuar para volver a explorar.";
"wdsWarningFooter" = "Si cambia el nombre de la red inalámbrica, el nivel de seguridad inalámbrica o la contraseña inalámbrica, la WDS se desconectará.";
"clientWarningFooter" = "Si cambia el nombre de la red inalámbrica, el nivel de seguridad inalámbrica o la contraseña inalámbrica, AirPort Express se desconectará.";
"clientStartWarningFooter" = "Si cambia la configuración, puede que su AirPort Express se desconecte.";

/* Pre-verification error strings */
"mismatchPassword" = "Los campos “Contraseña” y “Repetir contraseña” no coinciden.";
"mismatchWirelessPassword" = "Los campos “Contraseña inalámbrica” y “Repetir contraseña” no coinciden.";
"mismatchPasswordReenter" = "Introduzca la misma contraseña en ambos campos.";
"missingWirelessPassword" = "Debe indicar una contraseña inalámbrica para continuar.";
"wirelessNetworkPassword" = "Contraseña inalámbrica";
"missingNetworkName" = "Para continuar se requiere un nombre de red inalámbrica.";
"missingNetworkNameWDS" = "Seleccione una red AirPort Extreme o AirPort Express para continuar.";
"missingNetworkNameClient" = "Seleccione una red inalámbrica para continuar.";
"missingAccountName" = "Debe indicar un nombre de cuenta PPPoE para continuar.";
"missingPassword" = "Debe indicar una contraseña para continuar.";
"missingPhone" = "Debe indicar un teléfono principal para continuar.";
"missingUsername" = "Debe indicar un nombre de cuenta para continuar.";

/* Public password strings */
"genericConfirmPublicPassword" = "Esta %@ está protegida mediante la contraseña por omisión “public”.";
"ConfirmPublicPassword1" = "Para mayor seguridad, configure una contraseña diferente.";

/* Error Titles */
"settingError" = "Error de ajuste: %@";
"generalError" = "Error general";
"passwordError" = "Error de contraseña";

/* WDS status strings */
"ConfiguringForWDS" = "Configuración de esta %@ para ampliar la red AirPort";
"WDSConfigInitialString" = "%@ se está configurando para ampliar la red inalámbrica existente. Espere a que finalice esta operación.";

/* WDS progress sheet messages */
"WDSConfiguringMain" = "Configurando la red principal para un nuevo WDS remoto.";
"WDSConfiguringRemote" = "Configurando el nuevo WDS remoto para acceder a la red principal.";
"WDSJoiningNewNetwork" = "Accediendo a la nueva red WDS.";

/* DWDS progress sheet messages */
"DWDSConfiguringMain" = "Configurando la red inalámbrica existente para permitir conexiones.";
"DWDSConfiguringRemote" = "Configurando %@ para conectarse a la red inalámbrica existente.";
"DWDSJoiningNewNetwork" = "Conectándose a la red inalámbrica existente…";
"GeneralDWDSError" = "Se ha producido un error al configurar este dispositivo inalámbrico AirPort para conectarse a la red inalámbrica existente. Salga de la Utilidad AirPort e inténtelo de nuevo.";
"DWDSSetupCanceled" = "Se ha cancelado la configuración.";
"DWDSConfigInitialString" = "%@ se está configurando para conectarse a la red inalámbrica existente. Espere a que finalice esta operación.";

/* Migrate Settings progress sheet messages */
"MigrateSettingsReadingSource" = "Leyendo los ajustes del %@ seleccionado…";
"MigrateSettingsReadingSourceGeneral" = "Leyendo los ajustes del dispositivo inalámbrico AirPort seleccionado…";
"MigrateRejoiningNetwork" = "Conectándose de nuevo a la red…";
"MigrateSettingsGeneralError" = "Se ha producido un error al configurar este %@ para reemplazar el dispositivo seleccionado. Salga de la Utilidad AirPort e inténtelo de nuevo.";
"MigrateSettingsIniting" = "Se está configurando %@ para reemplazar el dispositivo AirPort inalámbrico seleccionado…";

/* Migrate Disk progress sheet messages */
"MigrateDiskGeneralError" = "Se ha producido un error al reemplazar el Time Capsule seleccionado y comenzar la migración. Salga de la Utilidad AirPort e inténtelo de nuevo.";
"MigrateDiskIniting" = "Iniciando migración…";
"MigrateSettingsJoiningSource" = "Conectando con el Time Capsule anterior…";
"MigrateDiskPreparingDest" = "Ajustes de migración…";
"MigrateDiskWaitingForResolve" = "Esperando a que los Time Capsules se reinicien…";
"MigrateDiskStartingBackup" = "Iniciando migración de disco…";

/* Settings only migration progress sheet messages */
"UpdateDeviceJoiningSource" = "Conectando con el %@ anterior…";
"UpdateDeviceWritingSource" = "Guardando ajustes para el nuevo %@…";
"UpdateDeviceGeneralError" = "Se ha producido un error al configurar este %@. Salga de la Utilidad AirPort e inténtelo de nuevo.";

/* Migrate Disk labels */
"MigrateDiskCategory" = "Migración";
/* "MigrateDiskSummaryLabel" = "Migrate Time Capsule Disk From";   */

/* Migrate Disk panel */

"MigrateDiskTempNetworkName" = "temp-old";
"MigrateDiskFooter" = "Haga clic en Actualizar para migrar los ajustes y contenidos de disco.";

/* Updating progress strings */
"genericWaitRestart" = "Esperando a que %@ se reinicie…";
"networkSearch" = "Buscando su red inalámbrica…";
"attemptJoin" = "Accediendo a su red inalámbrica…";

/* Misc Strings */
"providedAuto" = "(proporcionada automáticamente)";
"selectNetwork" = "Seleccionar red";

/* Summary Panel Labels */
"connectUsingLabel" = "Conectar vía:";
"configureViaLabel" = "Configurar TCP/IP:";
"ipAddressLabel" = "Dirección IP:";
"accountNameLabel" = "Nombre de cuenta:";
"serviceLabel" = "Nombre del servicio:";
"connectUsingWDS" = "Conectarse a una red (mediante WDS)";
"SummaryTheseSettingsAreNotCorrect" = "Estos ajustes no son correctos";

/* Modem Panel Labels */
"secondaryPhoneLabel" = "Teléfono secundario:";
"usernameLabel" = "Nombre de cuenta:";

/* WPA with WDS error strings */
"CantUseWPAForWDSMain" = "Para utilizar el WDS con WPA, el dispositivo inalámbrico AirPort debe utilizar firmware actual. Asegúrese de que está utilizando el firmware más reciente, o bien ajuste el nivel de seguridad a WEP e inténtelo de nuevo.";

/* WPA Enterprise WDS error */
"wdsMainIsWPAEnterpriseError" = "Ha seleccionado como dispositivo inalámbrico principal del WDS un dispositivo inalámbrico AirPort que utiliza el sistema de seguridad WPA Empresa. La Utilidad AirPort no admite el uso de WPA Empresa en el dispositivo inalámbrico principal del WDS.";

/* WDS Errors */
"GeneralWDSError" = "Se ha producido un error al configurar este dispositivo inalámbrico AirPort para WDS. Salga de la Utilidad AirPort e inténtelo de nuevo.";
"MainInBridgeModeForWDSError" = "El dispositivo inalámbrico AirPort que ha seleccionado como dispositivo inalámbrico principal del WDS no distribuye direcciones IP. Configure este dispositivo inalámbrico para que distribuya direcciones IP.";
"WDSSetupCanceled" = "Se ha cancelado la configuración del WDS.";
"WDSErrorTitle"	= "Error de configuración del WDS";

/* Status messages */
"joining_network" = "Accediendo a la red inalámbrica.";
"reading_config" = "Leyendo la configuración…";
"status_scan" = "Buscando redes…";
"status_search" = "Buscando su dispositivo inalámbrico AirPort…";
"status_identify" = "Identificando…";

/* Maybe needed to fix 3663944 */
"available_networks" = "Redes AirPort disponibles:";
"select_network" = "Seleccione la red AirPort que desea configurar.";

/* Generic Labels ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericNameLabel" = "Nombre de %@";
"genericPasswordLabel" = "Contraseña de %@";
"genericModeLabel" = "Modo %@";

"genericNewChoice" = "Configurar una nueva %@";
"genericOldChoice" = "Cambiar la configuración de una %@ existente";
"genericBasePassPanelHeader" = "Configuración de %@";

/* Generic Descriptions with 1 %@ ( %@ to be replaced with localized AirPort Express or AirPort Extreme ) */
"genericIntroductionHeader" = "Seleccione si desea configurar una nueva %@ o si desea realizar cambios en otra que haya configurado previamente.";
"genericSelectNewHeader" = "Seleccione la %@ que desea configurar. Si no aparece en la lista, haga clic en “Volver a explorar”. Si no está seguro de qué dispositivo inalámbrico AirPort seleccionar, haga clic en Identificar.";
"genericSelectConfiguredHeader" = "Seleccione la %@ que desea modificar. Si no aparece en la lista, haga clic en “Volver a explorar”. Si no está seguro de qué dispositivo inalámbrico AirPort seleccionar, haga clic en Identificar.";
"genericSelectNetworkHeader" = "Seleccione la red AirPort que contiene la %@ que desea configurar.";
"genericClientDescription" = "Seleccione esta opción si desea que %@ amplíe su red inalámbrica y comparta su conexión a Internet.";
"genericNetworkNameHeader" = "Para personalizar su %@, dé primero un nombre a su red inalámbrica.";
"genericNetworkNameDescription" = "Este es el nombre que verá cuando desee conectarse a su red.";
"genericBaseNameDescription" = "A continuación, asigne un nombre a su %@.";
/* genericUserOwnership will be formatted as "<UserName>’s <Product Name>", as in "Steve’s AirPort Extreme" or "Steve's wireless network" - DON'T use a curly quote here or the network name will be UTF8 by default*/
"genericUserOwnership" = "%2$@ de %1$@";
"genericWirelessNetwork" = "Red";
"genericBasePasswordHeader" = "Introduzca una contraseña para proteger la configuración de esta %@.";
"genericBasePasswordDescription" = "Necesitará esta contraseña para cambiar los ajustes de esta %@.";
"genericBasePasswordDescription2" = "Para mayor seguridad, utilice una contraseña diferente a la de la red.";
"genericModeHeader" = "Seleccione lo que desea hacer con su %@.";
"genericSummaryHeader" = "%@ empleará los siguientes ajustes. Compruebe que sean correctos.";
"genericSummaryNoChangeHeader" = "Este %@ está utilizando los siguientes ajustes.";
"genericReplaceSummaryHeader" = "Este %1$@ se configurará usando los ajustes de “%2$@”.";
"genericSummaryFooter" = "Si son correctos, haga clic en Actualizar para acabar de configurar su %@.";
"genericSummaryFooterClickInstructions" = "Haga clic en Retroceder para modificar los ajustes.";
"genericPPPoEHeader" = "Introduzca el nombre de la cuenta PPPoE (PPP sobre Ethernet), la contraseña y el nombre del servicio opcional que ha recibido de su proveedor de acceso a Internet.";
"genericDHCPHeader" = "%@ está conectada a Internet mediante un módem DSL o un módem por cable o mediante Ethernet con una dirección IP asignada automáticamente usando DHCP. Confirme esta condición o introduzca información opcional que haya recibido de su proveedor de acceso a Internet o administrador de red.";
"genericModemHeader" = "Introduzca los ajustes del módem para esta %@.";
"genericBridgeModeHeader" = "Seleccione si desea que su %@ esté en modo puente o comparta una dirección IP mediante DHCP y NAT.";
"genericBridgeModeYes" = "Modo puente";
"genericBridgeModeYesDescription" = "Seleccione esta opción si su %@ está conectada a un router u otro dispositivo de red que ya utiliza DHCP y NAT para asignar direcciones IP a los equipos de su red.";
"genericBridgeModeNo" = "Compartir una sola dirección IP usando DHCP y NAT";
"genericBridgeModeNoDescription" = "Seleccione esta opción si su %@ está conectado directamente a Internet mediante un módem DSL o por cable, o bien a una red con conexión a Internet, y desea usar DHCP y NAT para proporcionar direcciones IP a los ordenadores de la red.";
"genericFinalDescription" = "El %@ está configurado para conectarse a Internet y compartir una impresora USB.";
"genericMissingNameWarning" = "Debe indicar un nombre %@ para continuar.";
"genericMissingNameWarning.alternateArticle" = "Debe indicar un nombre %@ para continuar.";
"genericMissingBasePassWarning" = "Debe indicar una contraseña para continuar.";
"genericMismatchBasePassword" = "Los campos “Contraseña” y “Repetir contraseña” no coinciden.";
"ResetBroadbandMessage" = "Si está usando un módem por cable para conectarse a Internet, apague el módem, extraiga la batería si dispone de una, espere algunos segundos y vuelva a encenderlo.";

/* Generic Descriptions with more than 1 %@
	This string in english will look like either:
	"AirPort Utility has found a new AirPort Express with a wireless network named "Apple Network 123456".
	or "AirPort Utility has found a new AirPort Express named "Base Station 123456".
	*/
"genericEZIntroHeader" = "La Utilidad AirPort ha encontrado una nueva %1$@%2$@ con el nombre “%3$@”.\n\nSi esta no es la %4$@ que desea configurar, asegúrese de que está conectada y que se halla cerca de este equipo, e inténtelo de nuevo.";
"withNetworkNamed" = " con una red inalámbrica";
"genericNoNetworksHeader" = "No se ha encontrado ninguna red %1$@. Asegúrese de que su %2$@ está conectada y de que se halla dentro del radio de alcance de su ordenador.";
"genericOldNetworkConfirm" = "La Utilidad AirPort ha encontrado una %1$@ con una red inalámbrica llamada “%2$@”.\n\nSi esta no es la %3$@ que desea configurar, asegúrese de que está conectada y de que se halla dentro del radio de alcance de este equipo, y haga clic en “Volver a explorar”.";
"genericOldExpressConfirm" = "La Utilidad AirPort ha encontrado una %1$@ con el nombre “%2$@”.\n\nSi esta no es la %3$@ que desea configurar, haga clic en “Volver a explorar”.";

/* Strings that need to change depending on which type of base station is being configured */
"expressBaseNameDescriptionAddition" = "Para reproducir música de iTunes a través de esta AirPort Express, selecciónela en el menú local situado en la parte inferior derecha de la ventana de iTunes.";

"expressFinalDescription" = "El AirPort Express está configurado para conectarse a Internet, compartir una impresora USB y reproducir música de iTunes mediante AirPlay a través de unos altavoces remotos.";

"expressClientRadio" = "Conectarme a mi red inalámbrica actual";
"extremeClientRadio" = "Ampliar el radio de alcance de mi red AirPort Extreme o AirPort Express";

"expressClientDescription" = "Seleccione esta opción si desea añadir esta %@ a su red inalámbrica actual.";

"expressModeHeader" = "Ambas opciones le permiten compartir una impresora USB, así como reproducir música de iTunes mediante AirPlay a través de unos altavoces remotos.";

/* Reachability error */
"genericNetworkTitle" = "Error de red";
"noWirelessReachability" = "Está tratando de acceder a un dispositivo inalámbrico AirPort mediante su tarjeta AirPort, pero ya existe un dispositivo con la misma dirección IP en la red Ethernet. Desconecte el cable Ethernet, espere unos segundos e inténtelo de nuevo.";
"noEthernetReachability" = "Está tratando de acceder a un dispositivo inalámbrico AirPort mediante Ethernet, pero ya existe un dispositivo con la misma dirección IP en la red AirPort. Desactive su tarjeta AirPort, espere unos segundos e inténtelo de nuevo.";
"genericReachabilityError" = "Se ha producido un error al intentar acceder al dispositivo inalámbrico AirPort seleccionado. Asegúrese de que no hay ningún otro dispositivo en su red que tenga asignada la dirección IP %@.";
"superGenericReachabilityError" = "Se ha producido un error al conectar con el dispositivo inalámbrico AirPort seleccionado.";
"WDSSetupRequiresAWirelessCard" = "La Utilidad AirPort no puede configurar este dispositivo inalámbrico AirPort para un WDS porque este ordenador no tiene instalada una tarjeta AirPort.";

/* Uploading Firmware */
"firmwareError"	= "Se ha producido un error al actualizar el firmware de %@.";
"firmwareProgress" = "Actualizando firmware de %@…";
"firmwareNewer" = "Existe una versión más reciente (%1$@) del firmware de %2$@.";
"firmwareNewerSmall" = "Haga clic en Actualizar para instalarlo.";
"firmwareSuccess" = "La %@ se ha actualizado correctamente.";
"firmwareRequired" = "La red seleccionada requiere la actualización del firmware.";

/* AirPort 4.2 */
"wepLabel" = "WEP de 128 bits (más compatibilidad)";
"wpa1label" = "WPA Personal (más seguridad)";
"wpa2label" = "WPA2 Personal (más seguridad)";
"wepDescription" = "Proporciona un nivel de seguridad que ofrece más compatibilidad con modelos antiguos de ordenadores y dispositivos inalámbricos. Para facilitar la conexión a la red a ordenadores que no sean Macintosh, introduzca una contraseña de exactamente 13 caracteres.";
"wpa1description" = "Proporciona el nivel máximo de seguridad inalámbrica. Solo podrán acceder a esta red ordenadores compatibles con WPA. Debe introducir una contraseña de entre 8 y 63 caracteres o 64 caracteres hexadecimales.";
"wpa1and2description" = "Proporciona el nivel máximo de seguridad inalámbrica. Podrán acceder a esta red los ordenadores compatibles con WPA o WPA2. Debe introducir una contraseña de entre 8 y 63 caracteres o 64 caracteres hexadecimales.";
"wpa2description" = "Proporciona el nivel máximo de seguridad inalámbrica. Podrán acceder a esta red los ordenadores compatibles con WPA2. Debe introducir una contraseña de entre 8 y 63 caracteres o 64 caracteres hexadecimales.";
"tsnDescription" = "Proporciona un nivel de seguridad que ofrece compatibilidad con clientes WEP antiguos, aunque también permite el acceso a la red a clientes más recientes que usen WPA y WPA2. Debe introducir una contraseña de exactamente 13 caracteres.";
"badWPAPasswordLength" = "Introduzca una contraseña inalámbrica de entre 8 y 63 caracteres.";
"v6_not_configured_title" = "IPv6 no configurado";
"v6_not_configred_on_all_interfaces" = "La comunicación entre la Utilidad AirPort y su dispositivo inalámbrico AirPort es más segura si se usa el protocolo IPv6.";
"v6_not_configured_turn_on_confirm" = "¿Desea activar IPv6 ahora?";
"v6_not_configured_turn_on" = "Active IPv6 en Preferencias del Sistema.";
"v6_not_configured_turn_on_win" = "Activar IPv6 en el Panel de control.";
"authorization_error_title" = "Error de autorización";
"authorization_error" = "La Utilidad AirPort no ha podido modificar los ajustes de red porque el panel de preferencias de red está bloqueado.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";

/* BasePassword Panel */
"BaseNameDescription" = "Este es el nombre que utilizará para identificar esta %@.";
"BaseNameInternalDiskDescription" = "Este nombre también se utilizará para el disco Time Capsule.";

/* PeripheralsPanel */
"FileSharingPasswordPromptInternalDisk" = "Introduzca la contraseña para el disco Time Capsule o para los discos USB conectados a %@.";
"FileSharingPasswordPrompt" = "Escriba la contraseña para los discos AirPort.";
"GuestAccessPrompt" = "También puede permitir a los invitados conectarse a los discos AirPort sin contraseña.";
"FileSharingDisclosure" = "Opciones de Compartir Archivos";
"UseDiskPasswordCheckBox" = "Usar otra contraseña para proteger discos";

/* Wireless Options Panel */
"RadioCountryDescription" = "Seleccione el país en el que se usa esta %@.";
"RadioModeDescription" = "Seleccione el modo de radiofrecuencia de esta %@.";

/* ProblemCode Panel */
"ProblemPanelDefaultControlIndent"	= "175";
"ProblemPanelDefaultControlWidth"	= "250";
"ProblemCodeTitle" = "Problema %1$d de %2$d: %3$@";
"ProblemCodeProblemResolved" = "Este problema está resuelto.";
"UnresolvedProblem" = "¿Desea continuar sin resolver este problema?";
"UnresolvedProblemAssistant" = "Esta configuración hará que la luz de estado de su %@ parpadee en color naranja. ¿Seguro que desea continuar?";
"ProblemShouldBeResolved" = "Haga clic en Ignorar para impedir que la luz de estado de su %@ parpadee en color naranja para este problema.";
"ProblemNotResolved" = "Este problema no se ha solucionado. Inténtelo de nuevo.";

/* Problem Summary Panel */
"ProblemSummaryResolution" = "Solución";
"ProblemSummaryIgnored" = "Ignorado";
"ProblemSummaryResolved" = "Solucionado";
"ProblemSummaryConfigChanged" = "Configuración modificada";
"ProblemSummaryUnresolved" = "No solucionado";
"ProblemSummaryHeader" = "Este panel muestra los problemas que ha detectado su %@ e indica si se han podido resolver o no.";
"ProblemSummaryChoicePrompt" = "¿Qué desea hacer ahora?";
"ProblemSummaryUpdateWithTheseSettings" = "Actualizar mi %@ con estos ajustes";
"ClickUpdateToUpdate" = "Haga clic en Actualizar para finalizar la configuración de su %@.";
"ProblemSummaryReconfigureToo" = "Cambiar otros ajustes de mi %@";
"ProblemSummaryReconfigureFooter" = "Haga clic en Continuar para cambiar los ajustes de %@.";
"ProblemSummarySwitch" = "Configurar otro dispositivo inalámbrico AirPort";
"ClickDoneToSwitch" = "Haga clic en Aceptar para seleccionar otro dispositivo inalámbrico AirPort.";
"ProblemSummaryAllResolved" = "Se han solucionado todos los problemas.";

/* Ethernet Panel */
"EthernetPanelDefaultControlIndent"	= "175";
"EthernetPanelDefaultControlWidth"	= "250";
"EthernetPanelDescription" = "Introduzca la información TCP/IP que le haya proporcionado su proveedor de Internet. Seleccione “Usar DHCP” si recibe una dirección IP automáticamente. Elija Manualmente para introducir una dirección IP concreta.";
"DHCPConfirmPanelDHCP_Yes" = "Me conecto a Internet con un módem por cable o DSL mediante DHCP";
"DHCPConfirmPanelDHCP_No" = "No utilizo DHCP";

/* PPPoE Panel */
"PPPoEConfirmPanelDefaultControlIndent"	= "175";
"PPPoEConfirmPanelDefaultControlWidth"	= "250";
"PPPoEConfirmPanelPPPoE_Yes" = "Me conecto a Internet a través de un módem por cable o DSL mediante PPPoE";
"PPPoEConfirmPanelPPPoE_No" = "No utilizo PPPoE";

/* Default Setup Assistant Panel values*/ 
"SetupAssistantPanelDefaultControlIndent"= "175";
"SetupAssistantPanelDefaultControlWidth" = "250";

/* Wireless Security Panel */
"WirelessSecurityPanelDescription" = "Asigne un nombre y un nivel de seguridad a la red inalámbrica.";
"NetworkSecurityDefaultControlIndent"= "175";
"NetworkSecurityDefaultControlWidth" = "250";
"WPAEnterpriseSecurityDescription" = "Esta red inalámbrica tiene seguridad WPA Empresa. Si desea modificar los ajustes del servidor RADIUS, seleccione “Configuración manual” en el menú “Estación base”.";
"NoSecurityLabel" = "Sin seguridad";
"NoSecurityDescription" = "Cualquier dispositivo inalámbrico puede acceder a su red sin contraseña.";
"NoSecurityUncheckedFooter" = "Debe seleccionar la opción que aparece más arriba antes de ir al paso siguiente.";

/* Join Network Panel */
"JoinNetworkPanelDescription"= "Seleccione la red inalámbrica que desea que utilice %@. Si no ve la red, haga clic en el menú para intentarlo de nuevo. Si sigue sin verla, asegúrese de que el dispositivo esté conectado.";
"JoinNetworkQ61AudioNameSuggestion" = "Por ejemplo, “Sala de estar”.";
"JoinNetworkExtendDescription" = "Si desea ampliar el alcance de esta red y permitir la conexión de clientes de forma inalámbrica o a través de Ethernet, seleccione la opción de abajo.";
"JoinNetworkExtendCheckboxTitle" = "Ampliar el radio de alcance de esta red";
"JoinNetworkExtendWarning" = "Esta acción puede afectar al funcionamiento general de la red.";
"JoinNetworkProxySTADescription" = "Si no selecciona esta opción, la %@ proporcionará servicios USB y audio, y los equipos cliente solo podrán conectarse a la red a través de Ethernet.";

/* Extend Panel */
"ExtendNetworkPanelDescription"= "Seleccione en el menú siguiente la red AirPort Extreme o AirPort Express que desea extender. Si no ve la red, haga clic en el menú e inténtelo de nuevo. Si sigue sin verla, asegúrese de que el dispositivo inalámbrico AirPort está conectado y de que se halla dentro del radio de alcance de este ordenador.";

/* Internet Choice Panel */
"InternetChoiceDescription" = "Indique cómo se conecta a Internet";
"InternetChoiceDSLCableEthernet" = "Utilizo un módem por cable o DSL con una dirección IP estática o DHCP";
"InternetChoiceDSLCablePPPoE" = "Utilizo un módem por cable o DSL mediante PPP sobre Ethernet (PPPoE)";
"InternetChoiceLAN" = "Me conecto a mi red de área local (LAN)";
"InternetChoiceModem" = "Utilizo un módem conectado a mi línea telefónica";
"InternetChoiceNoInternet" = "No estoy preparado para conectarme a Internet en este momento";

/* Client or AP Panel */
"ClientAP_APRadioTitle" = "Crear una nueva red inalámbrica";
"ClientAP_APRadioDesc" = "Seleccione esta opción si está configurando una red inalámbrica nueva para compartir una conexión a Internet de banda ancha con equipos inalámbricos.";
"ClientAP_FirstTimeConfig" = "Parece que está configurando esta %@ por primera vez.";
"ClientAP_FirstTimePrompt" = "Seleccione cómo desea configurar esta %@.";

/* Client or Extend Panel */
"ClientWDS_PanelDescription" = "Indique si desea que su %@ acceda a la red inalámbrica existente como cliente inalámbrico o si desea ampliar el radio de alcance de la red inalámbrica.";
"ClientWDS_JoinRadioTitle" = "Acceder a mi red inalámbrica";
"ClientWDS_JoinRadioDesc" = "Seleccione esta opción si solo desea utilizar su %@ para compartir una impresora USB o para reproducir música de iTunes a través de unos altavoces remotos.";
"ClientWDS_ExtendRadioTitle" = "Ampliar el radio de alcance de mi red AirPort Extreme o AirPort Express";
"ClientWDS_ExtendRadioDesc" = "Seleccione esta opción si desea que su %@ amplíe su red inalámbrica y comparta su conexión a Internet.";

/* Internet Modem Panel */
"ModemUseAOL" = "AOL";
"ModemUseOtherISP" = "Otro proveedor de acceso a Internet";
"PrimaryPhoneNumber" = "Teléfono principal";
"PrimaryDNSServer" = "Servidor DNS primario";

/* Identity Panel */ 
"genericInternalDiskProductTextBlock" = "Con %@ podrá guardar copias de seguridad de sus ordenadores con Mac OS X 10.5 y posterior mediante Time Machine y compartir su conexión a Internet y sus dispositivos USB en la red.";
"genericAudioProductTextBlock" = "Con %@ podrá reproducir música de iTunes a través de altavoces remotos mediante AirPlay y compartir su conexión a Internet y sus dispositivos USB en la red.";
"genericProductTextBlock" = "Con %@ podrá compartir su conexión a Internet y sus dispositivos USB en la red.";
"genericInternalDiskProductNameTextBlock" = "Introduzca un nombre para su %@. Este nombre es su identificador en la red y también el nombre del disco.";
"genericEnterName" = "Introduzca un nombre para su %@.";
"IdentityDescription" = "Este nombre identifica a su %@ en la red.";

/* Replace Network Panel */
"ReplaceNetworkPanelDescription" = "La Utilidad AirPort Utility ha detectado la red inalámbrica “%@” y ha determinado que este ordenador ha estado conectado a ella previamente. Seleccione lo que desea hacer con su %@";
"ReplaceNetworkPanelReplacingPrevious" = "Sustituir “%1$@” por %2$@";
"ReplaceNetworkPanelReplacingAnother" = "Sustituir una red diferente por %@";
"ReplaceNetworkPanelCreatingNewNetwork" = "Crear una nueva red utilizando %@";
"ReplaceNetworkPanelReplacingOtherTableDescription" = "Seleccione la red que va a sustituir en la lista siguiente:";
"TurnOffNetworkBeingReplaced" = "Desenchufe el dispositivo que está reemplazando y haga clic en Aceptar. Si desea volver a utilizarlo en otro momento, restablezca los ajustes originales de fábrica.";

"FoundWirelessNetworksDescription" = "La Utilidad AirPort ha detectado redes inalámbricas existentes. ¿Tiene ya una red inalámbrica?";
"NotFoundWirelessNetworksDescription" = "La Utilidad AirPort no ha detectado ninguna red inalámbrica existente. ¿Tiene ya una red inalámbrica?";
"FoundWirelessNetworksIHaveOne" = "Tengo una red inalámbrica y deseo añadir %@ o reemplazar un dispositivo de mi red";
"FoundWirelessNetworksIHaveOneDescription" = "Seleccione esta opción si desea sustituir su router inalámbrico o estación base actual con %@ o añadirlo a su red.";
"CreateAWirelessNetwork" = "Deseo crear una nueva red inalámbrica";

"genericWhatDoYouWantToDoWith" = "Seleccione lo que desea hacer con %@.";

"ReplaceAddWiredChoiceJoin" = "Deseo que %@ se conecte a mi red actual";
"ReplaceAddWiredChoiceReplace" = "Deseo reemplazar una estación base o un router inalámbrico existente por %@";
"ReplaceAddWiredChoiceReplaceDescription" = "Seleccione esta opción si desea sustituir un router inalámbrico o estación base de su red y utilizar sus ajustes para %@.";
"JoinExpandWirelessDisabledChoiceJoin" = "Deseo que %@ acceda de forma inalámbrica a mi red actual";
"JoinExpandWirelessDisabledChoiceExpand" = "Deseo conectar %@ a mi red a través de Ethernet para ampliar mi red actual o crear una segunda red";
"JoinExpandWirelessDisabledChoiceDisabled" = "Deseo desactivar la red inalámbrica de esta %@ y conectarla a mi ordenador o red a través de Ethernet";


"ConfigureForWiredCreateAdditionalNetwork" = "Deseo crear una red adicional";
"ConfigureForWiredCreateAdditionalNetworkDescription" = "Seleccione esta opción si desea conectar %1$@ mediante Ethernet y crear una red %2$@, además de su red actual. Los clientes inalámbricos 802.11 b/g/n, incluidos los iPhone, pueden conectarse a su red de 2,4 GHz actual. Los clientes inalámbricos 802.11 a/n pueden conectarse a la red de 5 GHz.";
"ConfigureForWiredCreateRoamingNetwork" = "Deseo conectar %@ a mi red a través de Ethernet para ampliar mi red inalámbrica actual";
"ConfigureForWiredCreateRoamingNetworkDescription" = "Seleccione esta opción si %@ se conecta a su router inalámbrico o estación base actual mediante Ethernet y desea ampliar el alcance de su red inalámbrica. Ambas redes tendrán el mismo nombre y los clientes inalámbricos accederán automáticamente a la red que tenga la señal más fuerte.";

"UseADifferentNetworkName" = "El nombre de esta red inalámbrica debe ser diferente al de su red actual.";

"ReplaceNetworkTopDescription" = "Seleccione el dispositivo (o red) que desea reemplazar. Si no lo ve, asegúrese de que esté conectado y dentro del radio de alcance.";
"SelectNetworkTopDescription" = "Seleccione el dispositivo (o red) al que %@ se conectará a través de Ethernet. Para ello, debe estar conectado y dentro del radio de alcance.";
"SelectNetworkBottomDescription" = "Si el dispositivo ya no está disponible, haga clic en Continuar sin seleccionar ningún dispositivo o red.";
"MoreChoices" = "Mostrar más opciones";
"LessChoices" = "Mostrar menos opciones";
"ScanAgain" = "Volver a explorar";
"ReplaceOptionsOldDesc" = "Seleccione qué quiere hacer con el dispositivo anterior tras la migración de los ajustes";
"ReplaceOptionsOld_Use" = "Seguir usándolo en mi red";
"ReplaceOptionsOld_Restore" = "Restaurar ajustes por omisión";
"ReplaceBaseNameModifier" = " Antigua";

"ReconfigurePrintersTopDescription" = "Las impresoras USB compatibles conectadas a esta %@ se comparten a través de la red.";
"ReconfigurePrintersChangeNamesDescription" = "Para cambiar el nombre de una impresora, haga doble clic en en su nombre, en la columna “Nombre compartido” de la siguiente lista.";
"ReconfigurePrintersChangeAllSettingsDescription" = "Cambie los nombres o ajustes de compartir de las impresoras.";
"ReconfigurePrintersNoneDescription" = "No hay impresoras USB conectadas a esta %@.";

"ReconfigureStartOver" = "Deseo restaurar esta %@ con los ajustes de fábrica y configurarla de nuevo.";
"ReconfigureChangeSelectedSettings" = "Deseo cambiar algunos de los ajustes de esta %@.";
"ReconfigureUseManualForOtherSettings" = "Si el ajuste que desea modificar no se muestra, haga clic en Configuración manual para acceder a todos los ajustes.";
"ReconfigureWirelessSecurity" = "Red inalámbrica";
"ReconfigureBaseStationSecurity" = "Nombre y contraseña %@";
"ReconfigureInternetSettings" = "Conexión a Internet";
"ReconfigureFileSharingAccess" = "Discos";
"ReconfigurePrinters" = "Compartir Impresora USB";
"ReconfigureMusic" = "Música";
"ReconfigureSelectAtLeastOneSetting" = "Seleccione al menos un ajuste que desee modificar antes de hacer clic en Continuar.";
"ReconfigurePrompt" = "Esta %@ ya está configurada y no detecta ningún problema. Puede restablecer sus ajustes por omisión o modificar los actuales.";
"ReconfigureGoBackForNoChanges" = "Si no desea realizar cambios, haga clic en Retroceder.";
"ReconfigureBasePasswordSecurePrompt" = "Esta %@ está configurada con contraseña.";
"ReconfigureInternetPrompt" = "Esta %@ está configurada con los siguientes ajustes de Internet.";
"ReconfigureAirPlayPrompt" = "Esta %@ está configurada con los siguientes ajustes de AirPlay.";
"ReconfigureDiskPrompt" = "Esta %@ está configurada con los siguientes ajustes para compartir discos.";
"ReconfigurePrintersPrompt" = "Esta %@ está configurada con los siguientes ajustes para compartir impresoras.";
"ReconfigureWirelessSecurePrompt" = "Esta %@ está configurada con los siguientes ajustes de conexión inalámbrica y usa ajustes de seguridad WPA.";
"ReconfigureWirelessInsecurePrompt" = "Esta %@ está configurada con los siguientes ajustes de conexión inalámbrica. ";
"ReconfigureWirelessUseWPA" = "Se recomienda usar ajustes de seguridad WPA.";
"ReconfigureAPModePrompt" = "Puede guardar los ajustes de este modo o seleccionar otro modo.";
"ReconfigureFinalDescriptionNoChange" = "Los ajustes de su %@ no se han modificado.";

/* Reconfigure Question strings */
"ReconfigureQuestionSettings" = "Ajustes %@.";
"ReconfigureKeepTheseSettings" = "Usar los ajustes actuales de este dispositivo";
"ReconfigureKeepCurrentSettings" = "Usar los ajustes actuales de la %@ de este dispositivo";
"ReconfigureKeepModeSettings" = "Mantener el modo inalámbrico actual (%@)";
"ReconfigureChangeTheseSettings" = "Cambiar estos ajustes";
"ReconfigureChangeCurrentSettings" = "Cambiar estos ajustes de %@";
"ReconfigureChangeModeCreate" = "Esta %@ está configurada para crear a una red inalámbrica.";
"ReconfigureChangeModeCreateTitle" = "Crear una red inalámbrica";
"ReconfigureChangeModeExtendTitle" = "Conectar a una red a través de Ethernet para ampliar la red o crear una segunda red";
"ReconfigureChangeModeJoin" = "Esta %@ está configurada para acceder a una red inalámbrica.";
"ReconfigureChangeModeJoinTitle" = "Acceder a una red inalámbrica";
"ReconfigureChangeModeDisable" = "Esta %@ está configurada con la red inalámbrica desactivada.";
"ReconfigureChangeModeDisableTitle" = "Desactivar la conexión inalámbrica y conectar a un ordenador o red a través de Ethernet";
"ReconfigureKeepOrChangePrompt" = "Seleccione lo que desee y haga clic en Continuar para proceder.";
"ReconfgureDiscardChangesPrompt" = "¿Seguro que no desea guardar los cambios realizados en los ajustes?";
"ReconfgureDiscardChanges" = "No guardar cambios";
"ReconfgureKeepChanges" = "Guardar los cambios";

"IfUnsureClickMoreInfo" = "Si no sabe qué opción seleccionar, haga clic en Más información.";

"UseManualSetupForOtherSettings" = "Usar Configuración manual para los otros ajustes";

"OnePanelCreateNetworkAutoConfigYes" = "Configurar esta %@ con estos ajustes";
"OnePanelCreateNetworkAutoConfigNo" = "Cambiar ajustes de esta %@";
"OnePanelCreateNetworkTopDesc" = "La Utilidad AirPort configurará esta %@ para crear una nueva red inalámbrica segura y conectarse a Internet.";
"PasswordsSavedToKeychain" = "Todas las contraseñas se guardarán en el llavero.";
"PasswordsSavedToKeychainWin" = "La contraseña y el perfil de conexión inalámbrica de la estación base se guardarán en el ordenador.";
"WillConnectUsingEthernet" = "Esta %@ se conectará a Internet usando Ethernet.";
"WillConnectUsingPPPoE" = "Esta %@ se conectará a Internet usando PPPoE.";
"WillConnectUsingBridge" = "Esta %@ se configurará en modo puente, ya que está conectada a un router u otro dispositivo de red que ya utiliza DHCP y NAT para asignar direcciones IP.";

"OnePanelReplaceTopDesc" = "AirPort Utility puede migrar los ajustes de otro dispositivo inalámbrico. Seleccione el dispositivo en la siguiente lista.";


"ContinueToUseAssistant" = "Haga clic en Continuar para configurar esta %@ con el Asistente.";
"ClickQuitWhenDone" = "Haga clic en Salir cuando acabe de modificar todos los dispositivos inalámbricos AirPort.";
"DoSomethingElse" = "Si desea configurar otro dispositivo inalámbrico AirPort, selecciónelo en la lista.";
"SomethingNeedsAttentionUpdate" = "Uno o más dispositivos inalámbricos AirPort deben actualizarse.";
"SomethingNeedsAttentionProblem" = "Uno o más dispositivos inalámbricos AirPort han detectado problemas.";
"SomethingNeedsAttentionDefault" = "Uno o más dispositivos inalámbricos AirPort tienen los ajustes por omisión.";
"SomethingNeedsContinueUpdate" = "Haga clic en Continuar para seleccionar el siguiente dispositivo que debe actualizarse.";
"SomethingNeedsContinueProblem" = "Haga clic en Continuar para solucionar los problemas con el siguiente dispositivo.";
"SomethingNeedsContinueDefault" = "Haga clic en Continuar para configurar el siguiente dispositivo.";

"UpdateFirmware" = "Actualizar firmware...";
"UpdateFirmwareTo" = "Actualizar a %@...";
"CheckUpdateButton" = "Buscar actualización";
"CheckStatus" = "Buscando actualización…";

/* These strings are only applicable to the Mac */
"TimeMachineTopDesc" = "Time Machine guarda copias de todo el contenido de su Mac, incluidas las fotos digitales, la música, las películas, los programas de televisión y los documentos. Si lo necesita, puede retroceder en el tiempo fácilmente y recuperar cualquier archivo guardado en las copias de seguridad.";
"TimeMachineTopDesc2" = "Time Machine guarda copias de todo el contenido de su Mac, incluidos los archivos del sistema, las aplicaciones y los ajustes, además de su música, sus imágenes y otros archivos importantes. Time Machine guarda copias de seguridad diarias, por lo que puede rememorar cómo era su Mac en el pasado.";
"TimeMachineQueryDescTimeMachineAlreadySetUpSpecific" = "Time Machine ya está configurado para guardar copias de seguridad de este ordenador en %@.";	/* the name of a backup device */
"TimeMachineQueryDescTimeMachineAlreadySetUp" = "Time Machine ya está configurado para guardar copias de seguridad de este ordenador.";
"TimeMachineQueryDesc" = "¿Desea usar Time Machine para guardar copias de seguridad de este ordenador en su %@?";	/* Time Capsule is the most likely substitution */
"TimeMachineSetUpTimeMachine_No" = "Ahora no";
"TimeMachineSetUpTimeMachine_YesTMPrefs" = "Sí (El panel de preferencias Time Machine se abrirá trás actualizar Time Capsule.)";
"TimeMachineBottomDesc" = "Time Machine guarda:\n\nCopias de seguridad de cada hora durante las últimas 24 horas\nCopias de seguridad de cada día durante el último mes\n\nCopias de seguridad de cada semana hasta que el disco de copia de seguridad esté lleno";
"TimeMachineUseTMPrefs" = "Para guardar copias de seguridad de otros ordenadores en su red o configurar opciones adicionales de Time Machine, vaya a Preferencias del Sistema y abra el panel de preferencias Time Machine.";
"TimeMachineWillLaunchTMPrefs" = "El panel de preferencias Time Machine se abrirá después de configurar esta %@.";

"TimeMachineMigrateDiskDesc" = "La Utilidad AirPort puede migrar todos los contenidos del disco Time Capsule de “%@” a este Time Capsule.";
"TimeMachineMigrateDiskDesc.replace" = "Si el contenido del disco Time Capsule incluye una copia de seguridad de Time Machine, esta se migrará y todos los clientes de Time Machine usarán el nuevo Time Capsule para realizar sus copias de seguridad.";
"TimeMachineMigrateDisk" = "Migrar contenidos de disco a este disco Time Capsule";
"TimeMachineMigrateDiskEraseSource" = "Borrar los contenidos de disco de “%@” tras la migración";
"TimeMachineMigrateDiskEraseSource.description" = "Los contenidos de disco de “%@” solo se borrarán tras su correcta migración a este Time Capsule.";
"TimeMachineMigrateDiskReplace.description" = "Reemplazar todos los contenidos de este disco Time Capsule con los contenidos de disco de “%@”";

"TimeMachineMigrateDiskSummary.Settings" = "La Utilidad AirPort va a migrar los contenidos, contraseñas y ajustes de red de “%@” a su nuevo %@.";
"TimeMachineMigrateDiskSummary.Backups" = "Si en “%@” tiene copias de seguridad de Time Machine, también se migrarán. Puede tardar bastante tiempo.";
"TimeMachineMigrateDiskSummary.Renaming" = "Durante la migración, el dispositivo desde el que está migrando será renombrado como “%@%@”. El nuevo dispositivo tendrá el nombre “%@”.";
"TimeMachineMigrateDiskSummary.SourceEraseWarning" = "Tras la migración se borrarán todos los contenidos de disco de “%@%@”.";
"TimeMachineMigrateDiskSummary.TargetEraseWarning" = "Antes de comenzar la migración se borrarán todos los contenidos de este Time Capsule.";
"TimeMachineMigrateDiskSummary.CannotBeUndone" = "Esta acción no puede deshacerse.";
"TimeMachineMigrateDiskSummary.PostMigrateDefaultsEraseSuggestion" = "Una vez completado el proceso de migración, podrá restaurar los ajustes por omisión de la Time Capsule anterior y borrar su disco.";
"HowToRestoreDefaults" = "Para restaurar el dispositivo, abra su configuración seleccionándolo en la barra lateral. A continuación, haga clic en “Configuración manual” y seleccione “Restaurar ajustes por omisión” en el menú “Estación base”.";
"HowToEraseDisk" = "Para borrar los contenidos del disco, seleccione “Borrar disco” en el panel Discos.";
 
"MigrateSummaryDescription" = "Este %@ se configurará de modo que emplee los ajustes de “%@”. Los ajustes incluyen los contenidos de disco y otros ajustes y contraseñas de red. Si “%@” contiene copias de seguridad de Time Machine, estas también serán migradas.";
"MigrateSummaryEthernetDescription" = "Para optimizar la migración, conecte cuando se le solicite un cable Ethernet del puerto WAN del dispositivo antiguo a un puerto LAN del nuevo.";
"MigrateSummaryMoreInfo" = "Haga clic en “Información adicional” para obtener más información sobre la migración. A continuación, haga clic en Actualizar para comenzar el proceso.";

"WirelessInterfaceIsOff" = "Su interfaz de red inalámbrica está desactivada.";
"AirPortIsOff" = "AirPort está desactivado.";
"MigrateRequiresAirPort" = "Para reemplazar una estación base o router inalámbrico es necesario que AirPort esté activado. ¿Activar AirPort?";
"MigrateRequiresWireless" = "Para reemplazar una estación base o router inalámbrico es necesario que la red inalámbrica esté activada.";
"AUWorksBetterWithWireless" = "Asegúrese de tener una tarjeta inalámbrica instalada y configurada, y de que la red inalámbrica está activada.";
"AUWorksBetterWithAirPort" = "Asegúrese de tener una tarjeta AirPort instalada y de que AirPort está activado.";


/* End of AirPortAssistant.strings file */
